Repository: paritytech/polkadot-ios-community
Catalog: polkadot-app/Localization/Tips.xcstrings
Source language: en
Languages: es_es

# browse.message
source: Discover dApps and open them in a tab.
es_es: Descubre dApps y ábrelas en una pestaña.

# browse.title
source: Browse apps
es_es: Explorar apps

# chainStatus.message
source: These rings track your connection to each chain.
es_es: Estos anillos muestran tu conexión con cada cadena.

# chainStatus.title
source: Network status
es_es: Estado de la red

# chat.message
source: Messages, calls, and contacts.
es_es: Mensajes, llamadas y contactos.

# chat.title
source: Chats live here
es_es: Aquí están tus chats

# connectionStatus.message
source: Tap for per-chain connection details.
es_es: Toca para ver los detalles de conexión de cada cadena.

# connectionStatus.title
source: Connection details
es_es: Detalles de conexión

# scan.message
source: Scan to pay or add a contact.
es_es: Escanea para pagar o agregar un contacto.

# scan.title
source: Scan a QR code
es_es: Escanear código QR

# settings.message
source: Accounts, security, and preferences.
es_es: Cuentas, seguridad y preferencias.

# settings.title
source: Settings
es_es: Configuración

# wallet.message
source: Balances and transfers.
es_es: Saldos y transferencias.

# wallet.title
source: Your wallet
es_es: Tu cartera
